<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<html>
<head>
    <title>Template</title>
    <link rel="stylesheet" href="styles.css">
</head>
    <body>
        <div id="container">
            <div id="header">Исторический турнир</div>
            <div id="sidebar">
                <p><a href="stat.html">Статистика турнира</a></p>
                <p><a href="interview.html">Интервью с главным судьей</a></p>
                <p><a href="interview.html">Интервью с главным судьей и всякое такое разное</a></p>
                <p><a href="ask.html">Конкурсные вопросы</a></p>
            </div>
            <div id="content">
                <h2>Опрос общественного мнения показал</h2>
                <ul>
                    <li>что пароход изобретен: Петром I, А. Эйнштейном и А. Поповым;</li>
                    <li>Диего Веласкес писал свои полотна в стиле: империализма, кубизма
                        и империосионизма;</li>
                    <li>Фаросский маяк находится в Фаросе;</li>
                    <li>конфуцианство возникло в: Италии, Корее и Франции;</li>
                    <li>богами торговли и воровства в Древней Греции были: Марс, Меркурий
                        и Дионис;</li>
                    <li>Франция – это город;</li>
                    <li>богами загробного мира в Египте были: Аид, Анубис и Ассирис;</li>
                    <li>столица Золотой Орды — Монголия;</li>
                    <li>главные противники Александра Македонского: татаро-монголы, Дедал
                        и Цезарь;</li>
                    <li>священными птицами — символами Афин были: ворона и орел;</li>
                    <li>в Древней Греции морями повелевали боги: Плутон, Нептун и Тритон.</li>
                </ul>
            </div>
            <div id="footer">&copy; OOO.HelloWhatsUp.rf</div>
        </div>

    </body>
</html>
